import React from "react";
import "./message.scss";

const WelcomeMessage = () => (
  <div className="welcome-message">
    <h1 className="">Удивительное внутри</h1>
    <h2>НЕМНОГО О НАС</h2>
    <p>
      Серноводский источник берет начало у подножия ледника, проходит сквозь
      горные слои, которые спрессовались миллионы лет назад, и насыщается
      полезными микроэлементами. Именно из этой воды завод выпускает широкий
      ассортимент продукции: минеральную и бутилированную воду, холодный чай,
      соки, лимонады, энергетические напитки.
    </p>
  </div>
);

export default WelcomeMessage;
